{
  "mainDescription": {
    "carTitle": "FormerAcura Integra GS (B18A1 DA9 5MT)",
    "textBody": "<p>Честно говоря именно такую машинку купил абсолютно случайно и когда занимался поисками то даже не знал что такая модель вообще есть и никогда о ней раньше не слышал. А случилось все как то спонтанно, смотрел некоторые варианты, тестдрайвил, конкретно не помню что именно но что то типа Mazda 626, Ford focus какой именно не помню, bmw 318 седан, что то еще. Потом как то в один день у очередного дилера в загашнике увидел странную машину у нее было всего 2 двери, спереди красовался знак Акуры, я спросил что это такое но он начал что то мутить типа токо привезли я не знаю про нее ничего. Вобщем я говорю давай попробуем ее. До этого как раз катались на унылой какой то мазде и когда я сел в ту Акуру я понял что это просто ппц какой то, классные сидения, все внутри такое красивое синего цвета, автоматические ремни которые сами застегиваются это круто, вобщем это мелочь но там была вся хрень типа абс на всех колесах, кондиционер, круиз контроль, люк электрический, вобще все абсолютно ну кроме подушек безопасности а смысл я подумал если не зделали значит они тут не нужны, сборка то японская. Вобщем я был просто в шоке, но не купил ее конечно, внешне она была сильно избитая, видно что побывала в многих авариях, краска спереди была одного цвета, сзади другого, бампер висел на соплях, щели везде, карфакс показывал так же что она была в угоне и я прикинул что не надо мне такое счастье, к тому же просили за нее сначала 3800 потом снизились до 1800 но я сказал что подумаю и пошел домой. Зато теперь я не мучался выбором, а уже точно знал какую машину я хочу. Сразу же начал копать все объявления в интернете о продаже Акура Интегра GS. Оказалось что все не так просто! Эти машинки пользуются просто нереальным спросом и причем в стоковом состоянии найти практически нереально, все они уже расковыряны стритрейсерами и нашпигованы всякой дрянью. Вобщем я понял что искать надо только стоковую и только GS или больше, так как LS не имел ABS, люка, боковой поддержки, так же там был другой руль не такой красивый. Но как назло нигде не было вообще никаких или токо убитые в виде шелов на проджект или супер дорогие типа 3500 за 1990 года(( Две недели прошло в ежедневном поиске и тут я случайно смотрю что на одном объявлении цену сразу снижают на 1000, я сразу такие дорогие варианты не смотрел но тут думаю 2500 уже более менее, конечно не 1500 как рекомендуют kbb но все же ближе к цели. Вобщем я сразу же среди ночи метелю смотреть ее и после небольшого тестдрайва по городу и фривею вижу что никаких особых боков нету, коробка все работает четко, двиг вроде тянет нормально, все приборы работают, разбита одна туманка и не горят несколько лампочек типа поворотников и т.п. но это мелочь поэтому тут же сторговываю еще пару сотен и забираю машинку! Состояние! Все полностью в стоке и даже сохранилась родная краска и диски, двигатель конечно уже другой но тот же что в ней и был B18A1. Внутри конечно было много всякого говна, отчет об чистке может тоже напишу. Вобщем на настощем моменте за полгода катаюсь на ней каждый день и пока ничего не делал 3хТ кроме того что поменял несколько предохранителей, лампочек, масло залил всю синтетику, поменял треснутую туманку и все! То что уже поставил GPS, регистратор и мафон как бы не первой необходимости действия поэтому их можно не учитывать. Вобщем всем спасибо за внимание, надеюсь кому то мой рассказ понравится. Есть еще несколько фоток, постараюсь найти их и добавить но уже не сегодня. Пока и удачи!</p>",
    "carAttrs": [
      "Engine 1.8 gasoline  (130 h.p.)",
      "Manual",
      "front-wheel",
      "Manufactured in 1990, purchased in 2012",
      "Acura Integra (DA/DB2) in production since 1990"
    ]
  },
  "gallery": [
    "https://a.d-cd.net/f112e3u-1920.jpg",
    "https://a.d-cd.net/9ee3u-1920.jpg",
    "https://a.d-cd.net/879ee3u-1920.jpg",
    "https://a.d-cd.net/467ee3u-1920.jpg",
    "https://a.d-cd.net/257ee3u-1920.jpg"
  ],
  "owner": {
    "name": "Eugene10",
    "link": "https://www.drive2.com/users/eugene10/"
  },
  "articles": [
    {
      "link": "https://www.drive2.com/l/6948844/",
      "articlePreviews": []
    }
  ],
  "carPageUrl": "https://www.drive2.com/r/acura/integra/213431/",
  "preview": "https://a.d-cd.net/f112e3u-1920.jpg"
}