{
  "mainDescription": {
    "carTitle": "Acura Integra изначально была DC1 ZC",
    "textBody": "<p>История с автомобилем непростая изначально =)<br>Итак, покупался он в 2002 году. Это была Honda Integra DC1 c двигателем ZC 1,6 (двухкарбюраторный) и автоматической коробкой передач. 120 л.с. соответственно.</p><p>К сожалению, тогда у меня не было возможностей, которые есть сечас, поэтому изначально весь тюнинг свелся к установке споллера и \"обвеса\". Не так уж и много, но машинка стала притягивать взгляды. И именно тогда я решил, что когда-нибудь я обязательно из нее сделаю что-нибудь такое =) необычное… свою мечту… Правда от желания что-то сделать, до действительно каких-то действий прошло довольно много времени.</p><p>Поиски двигателя начались только после того, как мой любимый ZC (к слову сказать практически неубиваемый движок) начал медленно помирать. Процесс поиска не был легким. Объясняется это тем, что хороших знакомых, которые бы возили на тот момент запчасти, движки и т.д., у меня не было. Поэтому обратился я в какую-то контору, которая себя позиционировала, как компания, возящяя двигатели с аукционов. В общем… На этом процесс чуть тюнинга чуть не закончился. Ни двигалетя, ни денег… Кормление \"завтраками\". Ну как обычно при кидалове. Благо деньги удалось вернуть. Правда еще через месяц. И поэтому первое правило — привозите дорогостоящие запчасти, двигатели, коробки только через знакомых и проверенных людей.</p><p>Но мой горький опыт общения с такими не слишком \"чистыми\" конторами не закончился. Следующая контора конечно привезла двигатель… И сам он был отличный, с пробегом около 50 тыс. (B18C5 Type R spec 98) Но, как всегда, были подводные камни. Вместе с двигателем практически непришло никакого навесного, шрузов и т.д. Так что, еще довольно долго искалось наверное, подушки и прочее… В общем — полный свап-комплект. Это теперья знаю где и что можно найти, а тогда для меня это был просто темный лес…</p><p>В общем в итоге, наконец-то, все необходимые запчасти были собраны и машина была отогнана в R2Racing, где и был произведен свап. К сожалению, у Димы Мурыгина (R2Racing) не было на тот момент грамотного электрика, поэтому, многое, что касается проводки делалось в другом месте.</p><p>Но вот, наконец-то, процесс свапа, замены мозгов, коробки, электрики был завершен. На стенде мотор в стоке показал 195 л.с. (вместо 200 — нормальный результат).</p><p>Далее производился следующий тюнинг:<br>Двигатель:<br>305-05-5140 Pro Series B-Series DOHC VTEC stage 3<br>308-05-0300 B/H DOHC VTEC TI RETAINERS<br>311-05-5350 B16A-B18C1-5 1.6/1.8L DOHC VTEC PRO-SERIES VALVE SPRING SET<br>307-05-0290 1988-01 B16A-B, B17A, B18C5(TYPE R)<br>Впуск:<br>309-05-0030 66mm BILLET THROTTLE BODY D, B, H, F SERIES ENGINE<br>Выпуск:<br>выпускной коллектор DC sport 4-1<br>413-05-6105 трасса 76mm (3 inch) 94-01 Acura Integra<br>Мозги:<br>Hondata 300тка…<br>Подвеска:<br>— поставлены дисковые задние тормоза от интегры дб9<br>— заменены стоковые передние тормозные диски<br>— установлена регулируемая подвеска skunk<br>— установлены распорки<br>— заменены передние и задние рычаги<br>После всего этого, заммеры на стенде показали 228,9 л.с. Большего, без работы с блоком добиться нельзя.</p><p>К 16 мая планируется сделать следущее:<br>1) приехал строкер кит на 2.0л. с нестандарными поршнями — установить<br>2) приехал дартон кит — установить<br>3) обработать головку блока<br>5) полеуритановые сайлент-блоки<br>5) всякая мелочь… свечи хорошие, провода и т.п.</p><p>Рассчетная мощность будет около 290-295 л.с. без турбо или компрессора.</p>",
    "carAttrs": [
      "Engine 1.8   (229 h.p.)",
      "Manufactured in 1995, purchased in 2002",
      "Acura Integra (DC2/DC4/DB7/DB8) in production since 1994"
    ]
  },
  "gallery": [
    "https://a.d-cd.net/f2044eu-1920.jpg",
    "https://a.d-cd.net/a044eu-1920.jpg",
    "https://a.d-cd.net/2a044eu-1920.jpg"
  ],
  "owner": {
    "name": "Landers",
    "link": "https://www.drive2.com/users/landers/"
  },
  "articles": [
    {
      "link": "https://www.drive2.com/l/4035225266124034594/",
      "articlePreviews": []
    },
    {
      "link": "https://www.drive2.com/l/4035225266123984265/",
      "articlePreviews": [
        "https://a.d-cd.net/c44dabu-1920.jpg",
        "https://a.d-cd.net/244dabu-1920.jpg"
      ]
    }
  ],
  "carPageUrl": "https://www.drive2.com/r/acura/integra/4053239664633453731/",
  "preview": "https://a.d-cd.net/f2044eu-1920.jpg"
}