{
  "mainDescription": {
    "carTitle": "FormerAcura ILX",
    "textBody": "<p>Acura ILX — компактный престижный автомобиль бренда Acura, подразделения люксовых автомобилей Honda. В модельном ряду он заменил Acura CSX. Как и предыдущая модель CSX, ILX связан с девятым поколением Honda Civic. Тем не менее, на автомобиле представлен новый дизайн Acura, называемый «Аэро-плавленая Динамика» («Aero-fused Dynamics»). Автомобиль предлагается с аналогичным четырёхцилиндровым двигателем, как на CSX, TSX и Civic Si, за исключением двигателя V6 с модели TSX. Гибридная модель, первая у Акуры, была представлена с 1,5-литровым двигателем, своим газово-электрическим мотором поделился текущий Civic Hybrid.</p><p>Концепт-кар с газовой и гибридной установкой был представлен в 2011 году на Североамериканском международном автосалоне. Готовая версия была представлена в 2012 году там же[1], а продажи в США начались во втором квартале 2012 года. Продажи гибридной модели начались в конце 2012 года[2].</p><p>В 2015 году модель пережила рестайлинг, при этом двигатель остался один, объемом 2.4 литра и мощностью 201 л.с. Главной чертой стала решётка радиатора Diamond Pentagon Grille в виде перевёрнутого пятиугольника с характерным рисунком[3].</p>",
    "carAttrs": [
      "Engine 2.4 gasoline  (210 h.p.)",
      "Automatic",
      "front-wheel",
      "Manufactured in 2018, purchased in 2020",
      "Acura ILX (2G) in production since 2015"
    ]
  },
  "gallery": [
    "https://a.d-cd.net/uCAAAgGMteA-1920.jpg"
  ],
  "owner": {
    "name": "Gooorsh",
    "link": "https://www.drive2.com/users/gooorsh/"
  },
  "articles": [
    {
      "link": "https://www.drive2.com/l/595538929386524311/",
      "articlePreviews": [
        "https://a.d-cd.net/4E1t8eBj3MuEN3kK6C_p5cblJm8-1920.jpg",
        "https://a.d-cd.net/3TT7DhnZYWrZb-LkewvqlZYipSk-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/554415820118163996/",
      "articlePreviews": [
        "https://a.d-cd.net/HYAAAgJ1jeA-1920.jpg",
        "https://a.d-cd.net/lYAAAgJ1jeA-1920.jpg",
        "https://a.d-cd.net/44AAAgJ1jeA-1920.jpg",
        "https://a.d-cd.net/tYAAAgJ1jeA-1920.jpg",
        "https://a.d-cd.net/3YAAAgJ1jeA-1920.jpg"
      ]
    }
  ],
  "carPageUrl": "https://www.drive2.com/r/acura/ilx/553153031013663472/",
  "preview": "https://a.d-cd.net/uCAAAgGMteA-1920.jpg"
}