{
  "mainDescription": {
    "carTitle": "FormerAcura Integra DA9 LS",
    "textBody": "<p>После продажи дублика возник вопрос о покупке чего нибудь нового. Все как у всех круглосуточные посиделки на авто.ру и прочее прочее) В один прекрасный вечер друг присылает ссылку на машину, со словами, \"я бы искал вариант что то вроде этого\". Я не особо заинтересовавшись проглядел бегло машинку. Смущала некомплектность и неуверенность в ее самоходности на тот момент) Ибо машина была в Москве, а я в Саратове. Я продолжал искать и выбирать предпочтительно среди бмв. Долгодолго ничего не было вовсе, потом появился неплохой вариант, который мы долго обдумывали. Обдумывали обдумывали…а в результате не дожидаясь конца раздумий по непонятным причинам быстро собрались и уехали за машиной которую как раз самой первой рассматривали с подачи друга. Реально абсолютно до сих пор непонятно почему положжив на все раздумья и любовь к бмв я поехал за ней, за полуразобранной акурой)) звонок продавцу из дороги очень насмешил, ибо он никак не хотел понимать что мы собираемся забрать ее у него и сразу же пропилить на ней тысячу км)) он несколько раз переспрашивал уверен ли я в том что говорю)) Утром мы были уже около гаража где стояла она. Беглый осмотр, поездка за недостающими запчастями в осташку, сбор за пол часа, и вуаля) она заводиться и передвигается своим ходом) оформили документы и выдвинулись в саратов без ТО, что очень увеселяло каждый проезд постов и КП) Не остановили ни разу) За всю дорогу не выдержал только генератор, остальное все прошло на ура) Учитывая что машина перед продажей простояла 2 года, это оочень даже похвально) В саратове были поменяны все расходники до мелочей, и решены проблемы с генератором. Ну и конечно замена стоек в круг и занижение пока только переда) Машина очень радует тем что она невероятно редкая и в очень хорошем состоянии)</p>",
    "carAttrs": [
      "Engine 1.8",
      "Manufactured in 1990, purchased in 2011",
      "Acura Integra (DA/DB2) in production since 1990"
    ]
  },
  "gallery": [
    "https://a.d-cd.net/89d999u-1920.jpg"
  ],
  "owner": {
    "name": "DreamTim",
    "link": "https://www.drive2.com/users/dreamtim/"
  },
  "articles": [
    {
      "link": "https://www.drive2.com/l/288230376152603697/",
      "articlePreviews": [
        "https://a.d-cd.net/d9b76fu-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/288230376152386220/",
      "articlePreviews": [
        "https://a.d-cd.net/4190f88s-1920.jpg",
        "https://a.d-cd.net/c190f88s-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/288230376152350847/",
      "articlePreviews": [
        "https://a.d-cd.net/6635648s-1920.jpg"
      ]
    }
  ],
  "carPageUrl": "https://www.drive2.com/r/acura/integra/288230376151909063/",
  "preview": "https://a.d-cd.net/89d999u-1920.jpg"
}