{
  "mainDescription": {
    "carTitle": "FormerAMC Gremlin AMC Gremlin",
    "textBody": "<p>Это не Dodge. Это AMC (American Motors), но такой марки на сайте нет.</p><p>Cчитается, что гремлины любят селиться в двигателях автомобилей, самолётов и прочей техники. Именно из-за их проделок техника не заводится или даже выходит из строя. Для задабривания гремлинов было принято использовать смесь пива и машинного масла, которую наливали в банку из-под консервов и ставили в непосредственной близости от технологического агрегата (Wikipedia.org)</p><p>Начнем с того, что увидеть Гремлина хотелось с детства. Меня всегда поражал чудовищный дизайн этого автомобиля. Становясь старше, я все больше понимал, что обзавестись собственным Гремлином у меня вряд ли получится. Как вряд ли получится увидеть его вообще. Узнав, что в Ярославле есть то, что мне нужно, я был поражен, хотя о покупке даже и мысли не было — хватало геморроя с '90 Grand Marquis, который был куплен не как фан-кар, а как обычный daily driver. Но фана все-таки не доставало. Время шло, Гремлин сменил хозяина и голос по тому номеру, что был известен, сообщал, что машина давно продана. В качестве замены этому монстру начал присматриваться к питерскому Mercury Bobcat, но ценник оказался нереальным… Как оказалось — к лучшему. Буквально через неделю после нашей беседы с хозяином Бобкэта, один небезызвестный любитель помоек из Архангельска дал мне телефон своего дальнего знакомого — поклонника европейских Ford Capri, который когда-то владел автомобилем-мечтой. Выяснилось, что Гремлина у этого человека нет, он его продал, но оформлен он все еще на него. В то же время выяснилось, что нынешними хозяевами автомобиля стали люди, с которыми мы встречались на Автоэкзотике '07 в Ярославле – хозяин белой квадратной краунвиктории и его друг.<br>Переговоры длились около месяца. В итоге цена упала почти вдвое и ранним субботним утром мы стартовали. На месте были в 10 утра. Осмотр не был актуален – автомобиль был знаком по фотографиям, да и было решено забирать его в любом случае. Звоним хозяину — он подъезжает к указанной точке, вся купля-продажа уже оформлена накануне и все, что мне нужно — это просто поставить свою подпись. Ставлю. Все, можно поздравлять. Едем на место. Оживлять автомобиль на месте смысла не было – не было трамблера, стартера, снят и разобран карбюратор, долго стоял. Качаем колеса (во время процесса компрессор приказал долго жить). Цепляем за Маркиза, пытаемся вытянуть, 2 раза рвем трос. Стартуем. Обратно доехали без приключений. Обгонявшие нас машины притормаживали и с неподдельным интересом рассматривали гоблина на буксире, кто-то даже пытался снимать на видео. В пути приняли один раз, скорее из интереса, но пришлось разруливать ситуацию с отсутствием транзитной страховки. В Москву прибыли в 18.00.</p><p>* Итак, ’76 AMC Gremlin: по имеющейся информации единственный в России;<br>* двигатель 232 куб. дюйма (3.8 л), рядная шестерка (I6);<br>* трехступенчатая МКПП;<br>* комплектен на 95%;</p>",
    "carAttrs": [
      "Engine 3.8   (100 h.p.)",
      "Manufactured in 1976, purchased in 2008",
      "AMC Gremlin in production since 1970"
    ]
  },
  "gallery": [
    "https://a.d-cd.net/350a8eu-1920.jpg",
    "https://a.d-cd.net/b50a8eu-1920.jpg",
    "https://a.d-cd.net/750a8eu-1920.jpg",
    "https://a.d-cd.net/f50a8eu-1920.jpg",
    "https://a.d-cd.net/d0a8eu-1920.jpg",
    "https://a.d-cd.net/8d0a8eu-1920.jpg",
    "https://a.d-cd.net/4d0a8eu-1920.jpg"
  ],
  "owner": {
    "name": "gameover",
    "link": "https://www.drive2.com/users/gameover/"
  },
  "articles": [
    {
      "link": "https://www.drive2.com/l/4062246863888289245/",
      "articlePreviews": []
    },
    {
      "link": "https://www.drive2.com/l/4035225266124084688/",
      "articlePreviews": [
        "https://a.d-cd.net/35e74bu-1920.jpg",
        "https://a.d-cd.net/b5e74bu-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/4035225266124083965/",
      "articlePreviews": [
        "https://a.d-cd.net/49f74bu-1920.jpg",
        "https://a.d-cd.net/c9f74bu-1920.jpg",
        "https://a.d-cd.net/29f74bu-1920.jpg",
        "https://a.d-cd.net/a9f74bu-1920.jpg",
        "https://a.d-cd.net/e9f74bu-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/4035225266124080776/",
      "articlePreviews": [
        "https://a.d-cd.net/57e8cbu-1920.jpg",
        "https://a.d-cd.net/d7e8cbu-1920.jpg",
        "https://a.d-cd.net/37e8cbu-1920.jpg",
        "https://a.d-cd.net/b7e8cbu-1920.jpg",
        "https://a.d-cd.net/77e8cbu-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/4053239664633487525/",
      "articlePreviews": [
        "https://a.d-cd.net/d168bu-1920.jpg",
        "https://a.d-cd.net/8d168bu-1920.jpg",
        "https://a.d-cd.net/4d168bu-1920.jpg",
        "https://a.d-cd.net/cd168bu-1920.jpg",
        "https://a.d-cd.net/2d168bu-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/4053239664633487519/",
      "articlePreviews": [
        "https://a.d-cd.net/23168bu-1920.jpg",
        "https://a.d-cd.net/a3168bu-1920.jpg",
        "https://a.d-cd.net/63168bu-1920.jpg",
        "https://a.d-cd.net/e3168bu-1920.jpg",
        "https://a.d-cd.net/13168bu-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/4053239664633487515/",
      "articlePreviews": [
        "https://a.d-cd.net/7b168bu-1920.jpg",
        "https://a.d-cd.net/fb168bu-1920.jpg",
        "https://a.d-cd.net/7168bu-1920.jpg",
        "https://a.d-cd.net/87168bu-1920.jpg",
        "https://a.d-cd.net/47168bu-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/4053239664633487512/",
      "articlePreviews": [
        "https://a.d-cd.net/f7168bu-1920.jpg",
        "https://a.d-cd.net/f168bu-1920.jpg",
        "https://a.d-cd.net/8f168bu-1920.jpg",
        "https://a.d-cd.net/4f168bu-1920.jpg",
        "https://a.d-cd.net/cf168bu-1920.jpg"
      ]
    }
  ],
  "carPageUrl": "https://www.drive2.com/r/amc/gremlin/4053239664633501640/",
  "preview": "https://a.d-cd.net/350a8eu-1920.jpg"
}