{
  "mainDescription": {
    "carTitle": "FormerAMC Eagle АМС eagle",
    "textBody": "<p>Марки АМС здесь нет поэтому пришлось записаться к потомкам этой славной фирмы.</p><p>Была такая фирма: AMC (Американ Моторс Корпорейшнл), и в 1981 году она выпустила на американский рынок революционный по тем временам автомобиль и назывался он Eagle.</p><p>Сейчас мы бы назвали сей агрегат кроссовером, кузов с интегрированной лонжеронной рамой, полный привод, высокий клиренс.</p><p>Автомобиль выпускался в кузовах — седан, купе, хетчбек, универсал и кабриолет.</p><p>AMC Eagle оснащался моторами 5,2 V8, 4,2 h=рядный 6 целиндровый АМС и 2,5 рядный 4 цилиндра Рено с трехступенчатой автоматической трансмиссией или четырех ступенчатой механической КПП.</p><p>К несчастью для марки автомобиль вышел в разгар кризиса и продажи фирмы упали, а в 1987 г. АМС была куплена Jeep и Краслером, на базе АМС Eagle Jeep построил Cherokee.</p><p>Несколько лет назад я случайно приобрел автомобиль в кузове универсал, в достаточно плачевном состоянии. Авто стояло на улице рядом с многоэтажкой в течении трех лет, в салоне устроили сарай с хламом, крысы сгрызли оббивку заднего сиденья предварительно проделав лаз в подгнивающем полу. Авто пригнали из Швеции где купили за три копейки и не растоможили, а потом поднялись таможенные пошлины и хозяин решил, что таможить ее не будет. Я радостно выложил за это чудо 300 убитых енотов и стал счастливым обладателем мечты детства.</p><p>После дефектовки начал работы по восстановлению кузова в пригодный для передвижения вид, Двигатель и ходовая оказались вполне живые и особых вмешательств не потредовали.</p><p>Где то через год после этого один мой знакомый позвонил с новостью: продается АМС Eagle в таком же как уменя кузове. После недолгих переговоров и нетчательного осмотра был приобретен второй автомобиль с документами и даже способный самостоятельно передвигаться.</p><p>Так у меня стало два орла.</p><p>Вторая машина успела покататься по просторам нашей Родины и получить небольшую долю колхозного тюнинга, а именно: в передние рычаги подвески какой то кулибин с помощью дрели приляпал шаровые опоры от нивы, которая вся весит чуть больше мотора 4,2 АМС.</p><p>Из двух автомобилей и небольшой кучки новых запчастей, купленных на аукционах в америке был собран автомобиль способный вполне сносно перевозить человеков и грузы. В Москве на заводе изготовили передние пружины, так как таки уже никто не производит. На Ebay закупился литературой и брошурами с инструкциями. Особая песня была с покупкой прокладки крышки блока двивигателя. в результате купил вместе с крышкой.</p><p>Вот как то так.</p>",
    "carAttrs": [
      "Engine 4.2   (140 h.p.)",
      "Manufactured in 1986, purchased in 2003",
      "AMC Eagle in production since 1979"
    ]
  },
  "gallery": [
    "https://a.d-cd.net/f3be76u-1920.jpg",
    "https://a.d-cd.net/bbe76u-1920.jpg",
    "https://a.d-cd.net/8bbe76u-1920.jpg",
    "https://a.d-cd.net/4bbe76u-1920.jpg",
    "https://a.d-cd.net/bbbe76u-1920.jpg",
    "https://a.d-cd.net/7bbe76u-1920.jpg"
  ],
  "owner": {
    "name": "zkn",
    "link": "https://www.drive2.com/users/zkn/"
  },
  "articles": [
    {
      "link": "https://www.drive2.com/l/288230376151933311/",
      "articlePreviews": []
    }
  ],
  "carPageUrl": "https://www.drive2.com/r/amc/eagle/4062246863888241582/",
  "preview": "https://a.d-cd.net/f3be76u-1920.jpg"
}