{
  "mainDescription": {
    "carTitle": "FormerAcura CL Type S, A/T",
    "textBody": "<p>Покупка этой машины была спонтанной и незапланированной. До неё у меня был отличный(хоть и старенький) Accord 5-го поколения в кузове купе. И все в нем меня устраивало(за свои деньги само собой) и особых проблем я с ним не знал, пока в середине осени(а точнее утром 11 октября) ему не пришел конец: в мирно припаркованную Хонду(без нарушений правил стоянки, кстати говоря) влетел бесправный дятел на Audi Q7. Влетел в зад моему Аккорду так, что тот залетел от удара под впереди стоящий грузовой фургон Iveco… Короче говоря, машина в тотал, виновник в отказ, страховку я так до сих пор и не получил, ДТП и его последствия обсуждались в СМИ(если кому интересны подробности).</p><p>Суть в том, что мне нужна была машина, а денег особо на тот момент не было. Началась безумная чехарда со страховой, поиском виновника(который вроде как был известен самого начала), звонками в ГАИ, консультациями у юристов… в общем я не стал дожидаться окончания дела, оформил все процедуры по оценке ущерба и продал свою разбитую машину целиком \"как есть\" в качестве донора за приемлемую для меня цену(гаража у меня нет, держать разбитую машину опять же накладно, особенно с наступлением зимы). Приблизительно \"подбил бабки\" и вышло, что мой реальный бюджет на покупку нового авто — 4000-5000$(это с учетом \"виртуальной\" компенсации от страховой, которую я жду до сих пор), но если таки влезать в долги и продать кое-какое имущество, то эту сумму можно натянуть до 7000$. С такими данными касательно бюджета я и начал поиски новой машины(новой для меня само собой, про покупку машины из салона речь не идет). Однако я не хотел себе абы-какой поджопник для езды на работу(пусть и надежный и дешевый в обслуге Пяжо цi Фальцваген якi), я снова захотел купе с параметрами хотя бы не хуже, чем были у моего Аккорда(которые на сегодняшний день нельзя назвать прям выдающимися). Меня снова неуклонно тянуло к машинам того же бренда(хотя я банально и не знал то модельного ряда у иных автобрендов), однако при этом я не особо разделяю народную любовь к Цивикам(ну вот прост не нравятся они мне внешне), поэтому стал подбирать себе все те же Аккорды в кузове купе, но уже и шестого, и даже седьмого поколения. Параллельно смотрел и седаны, чего уж там(хэтчи и универсалы точно не моё). Приезжали разной степени убитости экземпляры: от полупроектов-конструкторов, до упиленных \"в ноль\" корчей с конским ценником. После пары-тройки таких \"смотрин\" решил рассмотреть альтернативу в виде Акуры. Я знаю, что это по сути \"Хонда для американцев с чуть более высоким чем у большинства достатком\", и что приезжают они к нам из США, как правило, после аварий и потопов со всяких аукционов, откуда уходят за копейки. Но что поделать, посмотреть то можно в конце концов. Приехала Acura TL 3-его поколения, в весьма достойном состоянии(с нюансами само собой, машине 14 лет).</p><p>Да, седан, да, исходный ценник был выше моих \"крайних 7к\", но после торгов с хозяином и консультации с друзьями, которые и помогали мне с осмотром авто было решено договориться на сделку с одним лишь условием — я обязуюсь купить авто, но только после выплаты страхового возмещения по Аккорду, т.к. на тот момент у меня едва набиралось 1500$ личных денег на покупку авто, планировалось, что в течение пары недель(а дело с той Акурой происходило в конце октября) я получу выплаты, одолжу недостающих деньжат у друга и таки куплю эту ТЛку. Однако этим планам не суждено было сбыться: на тот момент ещё не завершили свою работу наши славные ГАИшники(которых виновник в том ДТП прост игроил и игнорит до сих пор), а страховая хоть и просчитала сумму урона, но не могла дать делу хода без справки из Инспекции.</p><p>После недели такого застоя я стал рассматривать более дешевые альтернативы этой Акуре, т.к. ездить на работу мне на ОТ весьма напряжно, а с наступлением холодов так и вовсе ад. Именно эту CL-ку я рассматривал ещё в первые дни после аварии, однако отзывы о надежности её автомата и проблем с запчастями в наших широтах меня отпугивали(их всего то по городу несколько единиц). Тем не менее решил таки встретиться с продавцом(его драйв с бортжурналом по этой машине, кстати, тут до сих пор висит <a href=\"/r/acura/cl/703294/\" rel=\"noopener\" target=\"_blank\" data-generated=\"\" class=\"c-link\" data-ihc-token=\"c/703294\">www.drive2.ru/r/acura/cl/703294/</a>), после чего отправил машину к друзьями на СТО для более детального осмотра(меня по сути интересовали только кузов, двигатель и коробка). По итогам диагностики я получил одобрительную оценку на покупку авто(со скидкой на моё желание купить именно купе в ущерб ремонтопригодности, цене обслуживания и прочего). К тому моменту ГАИ уже отправили письмо в мою страховую и я опять стал ждать новостей по компенсации(я все ещё собирался брать ту ТЛку в случае выплаты компенсации), однако в этот раз меня отфутболила уже моя страховая, сославшись на то, что у виновника не было действующей страховки на момент ДТП и теперь это дело уходит в белорусское бюро по транспортному страхованию. После такого поворота я окончательно разочаровался в нашей системе регулирования подобных конфликтов и сообщил владельцу TL, что я все таки соскакиваю с покупки(да, некрасиво, спору нет, но что поделать… к тому же залог за ожидание я ему все таки передал). После чего договорился с владельцем CL на покупку его авто. Сам процесс купли-продажи также заслуживает отдельной статьи, но может быть в следующий раз…</p><p>По итогу я стал владельцем этого американо-японского купе 2001 года выпуска. По машине обнаружилась ещё куча прочих косяков(некоторые несущественные, некоторые на данный момент представляют весьма серьёзную проблему), но в принципе все исправимо или забиваемо) Больше всего меня сейчас беспокоит здоровье автомата. Я знаю, что прошлый владелец прошел весьма длинный путь по восстановлению этой ломучей коробки, ввалил в этой дело неслабые деньги и даже установил доп. охлаждения для трансмиссионного масла, но судя по опыту американских владельцев этих машин, никаких гарантий это не дает, а расследование причин таких частых поломок в этом поколении Акур выявило серьёзные просчеты в самой конструкции автомата, которые невозможно исправить(в своё время Хонда даже получала иски с весьма серьёзными обвинениями в связи с этим безобразием, однако нас это уже не касается, ремонтировать с случае чего придется самому и очень недешево).</p><p>Из того, что уже успел поменять:</p><p>-Добрую часть передней подвески: верхние шаровые вместе с рычагами, рулевые наконечники и тяги, тормозные диски с колодками.<br>-Установил новые зимние шины(покупал машину на \"лете\", которое ещё и оказалось убитыми изнутри, да так, что езда представляла опасность для окружающих)</p><p>То, что требует скорейшей замены:</p><p>-Оба задних ступичных подшипника вместе со ступицей. Вот тут остро встал вопрос о взаимозаменяемости запчастей от Honda Inspire. Я уже много у кого тут(и не только) спрашивал, и получал весьма разные ответы на этот счет. По факту Фебестовская ступица(которая шла по номеру к Inspire) не подошла по вылету к моей CL, оригинальная запчасть из США будет идти в Минск полтора месяца и встанет мне в 200$ за штуку(правый подшипник уже просится наружу, левый пока терпит, но тоже на подходе). Если кто может помочь с этой проблемой — буду крайне признателен.<br>-Потихоньку отмирает насос ГУРа. Тут тот же вопрос, что и со ступицей — от чего бы Хондовского его открутить, чтобы не заказывать \"золотой\" насос из-за океана<br>-Передние амморты, пока ещё держат, но осмотр показал, что жить им тоже немного уж осталось.</p><p>То, что пока терпит:</p><p>-Стойки стабилизатора, ну это мелочь.<br>-Масло, свечи, фильтра… Все бы ничего, но один из прошлых владельцев впихнул под капот \"нулевик\", а я все таки склонен не доверять таким доработкам и хочу вернуть всё \"взад\". Короб от Инспайра уже заказал(благо стоит он копейки, не подойдет — будет просто коробка для хлама))<br>-По-хорошему стоит махнуть и все ремни/ролики ГРМ и навесного<br>-Стояночный тормоз. Не хватает деталек. Сделать хочу в обязательном порядке, т.к. часто приходится парковаться под диким уклоном возле работы(насиловать парковочный блокиратор на самой коробке чот не охота)<br>-Нюансы по кузову. Весьма серьёзные повреждения по правому борту в районе арки(в идеале найти бы живую четверть или хотя бы эту её область для вварки). Неприятная коррозия по рамке вод. двери(двери, как ни странно, есть в наличии прямо тут, В РБ). А также криво стоящий капот после незначительного ДТП(зазор по левому борту такой, что можно просунуть мизинец прямо под капот).<br>-Чеки на приборке. Пока не добрался до сканера. Горит \"Check engine\" и \"SRS\". Иногда на ходу загорается VSA.<br>-Ну и многочисленные косяки по салону, куда уж без них в такой старой машине. Но это совсем не приоритет пока.</p><p>Едет машина вроде неплохо, хотя всё те же товарищи с СТО говорят, что слабовато на фоне той же TL третьего поколения(хотя двигатели у них практически идентичные, а весит CL меньше). Получать удовольствие от езды сильно мешает больной подшипник, ну и автомату я бы все таки предпочел меху(даже без учета фактора надежности). По сравнению с двухлитровым Аккордом(на котором даже VTECа не было) едет она конечно гораздо бодрее и в поворотах не такая валкая(хоть и масса больше), но мне особо и сравнить то не с чем, кроме своей бывшей Хонды.</p><p>Буду рад любой помощи по поиску запчастей на эту Акуру. Сейчас это основная проблема для меня. В остальном машиной доволен, неплохая замена моему погибшему Аккорду вышла за вменяемые(пока)) деньги.</p>",
    "carAttrs": [
      "Engine 3.2 gasoline  (260 h.p.)",
      "Automatic",
      "front-wheel",
      "Manufactured in 2001, purchased in 2018",
      "Acura CL (2G) in production since 2001"
    ]
  },
  "gallery": [
    "https://a.d-cd.net/m0AAAgHvLOA-1920.jpg",
    "https://a.d-cd.net/PAAAAgC_LOA-1920.jpg"
  ],
  "owner": {
    "name": "Haddock",
    "link": "https://www.drive2.com/users/haddock/"
  },
  "articles": [
    {
      "link": "https://www.drive2.com/l/556971634896929296/",
      "articlePreviews": []
    },
    {
      "link": "https://www.drive2.com/l/556739088187655847/",
      "articlePreviews": [
        "https://a.d-cd.net/aGAAAgL3neA-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/550582922583737015/",
      "articlePreviews": [
        "https://a.d-cd.net/mkAAAgAIJeA-1920.jpg",
        "https://a.d-cd.net/yAAAAgIIJeA-1920.jpg",
        "https://a.d-cd.net/OwAAAgIIJeA-1920.jpg",
        "https://a.d-cd.net/BwAAAgIIJeA-1920.jpg",
        "https://a.d-cd.net/OoAAAgIIJeA-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/548985057310670915/",
      "articlePreviews": [
        "https://a.d-cd.net/AUAAAgNGeeA-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/548756358892093496/",
      "articlePreviews": [
        "https://a.d-cd.net/iKAAAgNJueA-1920.jpg",
        "https://a.d-cd.net/3SAAAgNJueA-1920.jpg",
        "https://a.d-cd.net/uyAAAgNJueA-1920.jpg",
        "https://a.d-cd.net/KKAAAgNJueA-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/548276971822383984/",
      "articlePreviews": [
        "https://a.d-cd.net/sYAAAgD72eA-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/547902038357311542/",
      "articlePreviews": []
    },
    {
      "link": "https://www.drive2.com/l/543486949415977287/",
      "articlePreviews": [
        "https://a.d-cd.net/NoAAAgJbUeA-1920.jpg",
        "https://a.d-cd.net/JYAAAgJbUeA-1920.jpg",
        "https://a.d-cd.net/9oAAAgJbUeA-1920.jpg",
        "https://a.d-cd.net/ZYAAAgJbUeA-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/535823628248286813/",
      "articlePreviews": [
        "https://a.d-cd.net/KiAAAgMF9uA-1920.jpg",
        "https://a.d-cd.net/lcAAAgMF9uA-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/530633933365182550/",
      "articlePreviews": [
        "https://a.d-cd.net/TIAAAgEMuuA-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/530229038208254404/",
      "articlePreviews": [
        "https://a.d-cd.net/EgAAAgED2uA-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/525566559150669830/",
      "articlePreviews": [
        "https://a.d-cd.net/iIAAAgAM0uA-1920.jpg",
        "https://a.d-cd.net/RIAAAgAM0uA-1920.jpg",
        "https://a.d-cd.net/8QAAAgAM0uA-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/524582771121717874/",
      "articlePreviews": [
        "https://a.d-cd.net/_AAAAgKN4uA-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/524299371999658725/",
      "articlePreviews": [
        "https://a.d-cd.net/74AAAgK1YuA-1920.jpg",
        "https://a.d-cd.net/_iAAAgK1YuA-1920.jpg",
        "https://a.d-cd.net/LIAAAgG1YuA-1920.jpg",
        "https://a.d-cd.net/GSAAAgG1YuA-1920.jpg",
        "https://a.d-cd.net/DWAAAgG1YuA-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/523502500947427954/",
      "articlePreviews": [
        "https://a.d-cd.net/zhAAAgFbwuA-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/523099255057941073/",
      "articlePreviews": [
        "https://a.d-cd.net/MlAAAgNWQuA-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/522719098912637365/",
      "articlePreviews": [
        "https://a.d-cd.net/JgAAAgPIguA-1920.jpg",
        "https://a.d-cd.net/TgAAAgPIguA-1920.jpg"
      ]
    },
    {
      "link": "https://www.drive2.com/l/520474445924532476/",
      "articlePreviews": [
        "https://a.d-cd.net/q4AAAgAYnOA-1920.jpg",
        "https://a.d-cd.net/w4AAAgAYnOA-1920.jpg",
        "https://a.d-cd.net/TgAAAgEYnOA-1920.jpg"
      ]
    }
  ],
  "carPageUrl": "https://www.drive2.com/r/acura/cl/519318034570018957/",
  "preview": "https://a.d-cd.net/m0AAAgHvLOA-1920.jpg"
}